{
  "I": {
    "title": "PENDAHULUAN",
    "content": [
      "Internet merupakan temuan spektakuler pada awal milenium kedua. Meskipun Departemen Pertahanan Amerika pada 1969 telah merintis pembuatannya, namun baru di pertengahan 1990-an dan awal 2000-an masyarakat mengenalnya lebih luas. Pertukaran informasi menjadi lebih cepat, yang disusul dengan volume file yang dikirimkan kian besar. Di balik sisi positif tersebut, sisi negatif pun menghantui. Internet menjadi pendorong pertumbuhan industri yang halal hingga yang haram, bahkan untuk menyebarkan konten edukasi hingga propaganda, hasutan dan fitnah.",
      "Kemudahan pertukaran informasi tersebut memasuki tahap ekstrim, kala komputer kini mengecil seukuran genggaman tangan, misalnya telepon seluler (ponsel) cerdas. Ponsel mampu mengambil alih fungsi-fungsi komputer desktop dan laptop, mulai dari mengetik, mendesain, hingga membuat video. Seiring meningkatnya bandwidth, panggilan video (video call) pun kian mudah. Dengan demikian, akses ke data dan komunikasi bersifat privat, individu ke individu atau kelompok ataupun individu ke kelompok, ponsel menjadi saluran bebas hambatan untuk pertukaran pesan hingga pada tahap mengadopsi budaya asing. Informasi yang langsung menghujam kepada individu tersebut disusul dengan ketidakfungsian opinion leader (pemuka opini) dan gatekeeper (penjaga gawang) komunikasi.",
      "Pada masa sebelum era digital, gatekeeper memiliki tugas memapis informasi, kemudian opinion leader menyebarluaskan informasi yang sudah diseleksi tersebut kepada internal dan eksternal suatu kelompok atau komunitas. Saat seseorang memiliki ponsel secara pribadi, otomatis informasi tersebut menjadi miliknya secara pribadi. Seseorang menjadi bebas menelusuri informasi tanpa harus meminta persetujuan para gatekeeper ataupun opinion leader. Hal ini masih mungkin terjadi, namun sangat dipengaruhi nilai-nilai dari individu tersebut.",
      "Pada akhirnya, tanpa nilai yang kokoh, seseorang kesulitan membedakan kala yang bermanfaat, tidak bermanfaat, ataupun yang berbahaya bagi dirinya maupun orang lain. Seorang remaja yang hedonis misalnya, saat melihat mobil mewah, ponsel mahal dan melihat keriangan dalam pesta pora menganggap itulah gaya hidup idaman yang asik. Dan mereka menilai manusia dari kepemilikan harta, bukan akhlak, pemikiran, atau sumbangsihnya terhadap kehidupan masyarakat. Dengan demikian, ia menganggap manusia setara hal berbahagia, tanpa memperoleh penjelasan semua kemewahan itu tidak didapat dengan mudah apalagi gratis. Ketidakhaluannya itu mendorong mereka untuk meraih jalan pintas, misalnya dengan menjadi pekerja seks komersial (PSK) ataupun pedagang maupun pengguna narkoba. Di sisi lain, media sosial yang memberi kebebasan tanpa tuntunan agama, bisa menjadi bumerang bagi generasi muda, terutama generasi Islam. Masyarakat tidak menyadari, belajar agama tanpa bimbingan guru dan tidak memahami asal-usul ilmu bisa berakibat radikalisme agama. Apalagi di era milenial, banyak orang yang menganggap dirinya lebih pintar dari orang lain, padahal ia hanya membaca satu dua artikel di internet yang memperkuat keyakinan dirinya.",
      "Selain radikalisme agama, bahaya yang lain datang dari ideologi sosialisme dan komunisme. Di Indonesia, paham warisan era Perang Dingin itu memang nyaris hilang. Negara yang saat ini mengklaim sebagai komunis hanya tersisa Belarusia, China, Kuba, Laos, Korea Utara, Venezuela dan Vietnam. Pemerintah melarang penyebaran ideologi komunisme dan sosialisme melalui Ketetapan MPR Nomor XXV/MPRS/1966 Tahun 1966 Tentang Pembubaran Partai Komunis Indonesia (PKI). Ketetapan MPR tersebut selain membubarkan PKI, juga melarang setiap kegiatan untuk menyebarkan atau mengembangkan paham atau ajaran Komunis/Marxisme-Leninisme.",
      "Ketiga ideologi tersebut, kerap disebut ekstrim kanan dan kiri yang mengancam eksistensi bangsa Indonesia, dengan melemahkan nilai dari dasar negara yakni Pancasila. Makalah ini disusun, agar generasi muda memahami ideologi yang mengancam bangsa dan negara dan selanjutnya mampu terlibat aktif dalam menjaga pilar kebangsaan yakni Pancasila, UUD 1945, Bhinneka Tunggal Ika dan Negara Kesatuan Republik Indonesia (NKRI). Setelah memahami tantangan tersebut, LDII memastikan generasi muda Indonesia menjadi generasi yang cinta tanah air dan bangsanya, mengedepankan kepentingan nasional untuk perlu memahami wawasan kebangsaan dan memiliki 29 karakter luhur. Agar generasi muda mampu mewarnai Indonesia Emas 2045."
    ]
  },
  "II": {
    "title": "Peruncingan Ideologi yang Bertentangan dengan Pancasila dan Budaya Bangsa",
    "content": [
      "Presiden Sukarno dalam salah satu pidatonya pernah mengatakan, setiap ideologi berpotensi mengalami radikalisasi yang ia sebut sebagai “peruncingan” atau extremiteit. Ia menegaskan bahwa peruncingan ideologi membahayakan Indonesia. Dalam pandangannya nasionalisme meruncing menjadi chauvinism, salah satu contohnya berupa pemberontakan PRRI/Permesta. Peruncingan agama melahirkan pemberontakan Darul Islam/Tentara Islam Indonesia (DI/TII), sementara komunisme menjadi peristiwa Gestok – Gerakan 1 Oktober – atau pemberontakan PKI. Pada abad 21, potensi pemberontakan seperti itu tidak mungkin lagi terjadi di Indonesia. Demikian halnya komunisme dan sosialisme sebagai partai politik atau ormas, tidak mungkin untuk hidup. Dengan demikian ancaman yang ditimbulkannya juga terbilang tipis. Akan tetapi liberalisme kerap dianggap tidak berbahaya, karena memuja kebebasan individu. Namun dampak kebebasan yang berlebihan atau penajamannya terbukti merusak moral generasi muda. Untuk mengetahui tantangan yang dihadapi generasi muda saat ini, generasi muda perlu memahami tiga ideologi (liberalisme, komunisme-sosialisme dan radikalisme agama) yang saat ini dominan menguasai generasi muda di berbagai belahan dunia, termasuk Indonesia."
    ]
  },
  "III": {
    "title": "Liberalisme",
    "content": [
      "Liberalisme dan sosialisme-komunisme merupakan anak kandung pemikiran filsuf Imannuel Kant, bahwa manusia harus berani berpikir secara mandiri dan lepas dari dogma atau kepercayaan. Pemikirannya tersebut menyulut modernisme di Eropa yang disebut sebagai era pencerahan atau enlightment.",
      "Liberalisme adalah ideologi, pandangan filsafat dan tradisi politik yang didasarkan pada pemahaman bahwa kebebasan dan persamaan hak adalah nilai yang utama. Kaum liberalis menolak adanya pembatasan, khususnya dari pemerintah dan agama. Liberalisme menghendaki pertukaran gagasan yang bebas, ekonomi pasar yang mendukung usaha pribadi dan sistem pemerintahan yang transparan.",
      "Di Prancis misalnya, sekolah-sekolah publik atau sekolah negeri melarang penggunaan simbol-simbol agama, jilbab bagi umat Islam, yarmulkes untuk umat Yahudi, sorban kaum Sikh dan salib simbol Kristen. Di Belanda, Finlandia dan Swedia muncul pula pembakaran kitab suci Al Quran. Pemujaan kebebasan memunculkan pula pergaulan bebas dan gerakan Lesbian, Gay, Biseksual dan Transgender (LGBT) – yang tidak sesuai dengan nilai-nilai agama dan budaya bangsa Indonesia."
    ]
  },
  "IV": {
    "title": "Komunisme-sosialisme",
    "content": [
      "Saat ini ideologi komunisme-sosialisme hanya tumbuh di kampus-kampus, sebagai bahan diskusi dan kajian ilmiah. Namun pandangan materialisme atau kebendaan sama seperti liberalisme membuatnya menafikan ketuhanan. Bedanya, liberalisme memuja kebebasan individu, sementara komunisme-sosialisme mengedepankan kesejahteraan yang dinikmati secara komunal. Ideologi ini diperkenalkan oleh Karl Marx pada abad 19, lalu dijadikan politik bernegara oleh Lenin sebagai kritik terhadap kapitalisme, imperialisme dan liberalisme. Pada abad 20 usai Perang Dunia II, ideologi ini membelah dunia menjadi Blok Barat yang dipimpin Amerika Serikat dan Blok Timur yang dipimpin Uni Sovyet.",
      "Gerakan komunis pertama kali muncul di Indonesia pada 9 Mei 1914, saat Henk Sneevliet mengemban misi dari pusat Komando Komunis Internasional (Komintern) mendirikan organisasi komunis bernama Indische Social Democratische Vereeniging (ISDV) di Hindia Belanda, yang kemudian menyebarkan pengaruh komunis melalui organisasi buruh kereta api di Semarang. Mereka juga menanamkan pengaruh di organisasi Sarekat Islam melalui Semaoen, Alimin, Darsono dan lainnya. Pada perkembangannya Semaoen dan kawan-kawannya berusaha untuk mengubah perjuangan Sarekat Islam ke arah komunis. Hal ini menyebabkan pecahnya Sarekat Islam menjadi dua kubu yaitu, SI Merah (Komunis) dan SI Putih (Agamis). Pada 20 Mei 1920, Semoen bersama anggota SI Merah dan tokoh komunis ISDV sepakat untuk mengubah nama ISDV menjadi Partai Komunis Indonesia (PKI).",
      "PKI dalam aktivitasnya selalu menentang kolonialisme Belanda dengan cara radikal dan cenderung anarkis. Pada 25 Desember 1925, PKI mengadakan rapat besar yang mengundang pimpinan cabang PKI di seluruh Indonesia. Rapat tersebut menghasilkan keputusan untuk melaksanakan aksi pemberontakan terhadap pemerintah kolonial Belanda di beberapa kota Indonesia. Aksi pemberontakan PKI berawal di Jakarta dan Tangerang pada tanggal 12 November 1926. Mereka menyerang polisi Belanda dan merusak sambungan telepon untuk memutus komunikasi. Setelah itu, PKI bergerak menuju penjara Glodok untuk membuat kerusuhan dan membebaskan beberapa tahanan. Pemberontakan PKI pada tahun 1926 meluas hingga ke Karisidenan Banten, Bandung, Priangan Timur, Surakarta, Kediri, Banyumas, Pekalongan dan Kedu. Pola pemberontakan di daerah-daerah tersebut hampir sama dengan pola pemberontakan PKI di Jakarta. Pada tahun 1927, pemberontakan PKI meluas hingga ke pulau Sumatera. Pusat pemberontakan PKI di Sumatera berlangsung di Sawah Lunto, Sumatera Barat. Pemberontakan PKI pada tahun 1926-1927 mengalami kegagalan. Belanda melakukan penangkapan massal, pemenjaraan, pembunuhan dan pembuangan terhadap anggota PKI.12",
      "PKI kemudian mengadakan dua kali pemberontakan setelah Indonesia merdeka, yakni pada 1948 dan 1965. Pemberontakan tersebut selalu menempatkan para ulama dan tokoh agama sebagai sasaran. Ideologi mereka menganggap bahwa para tokoh agama itu, menjadi pendukung kapitalisme. Rupanya pernyataan Karl Marx bahwa agama adalah candu masyarakat. `Die Religion ... ist das Opium des Volkes,` pada tahun 1844 menjadi fatwa gerakan komunis untuk memusuhi kaum agamis.13 Pernyataan Marx tersebut, bukan didasari dia antiagama ataupun anti-Tuhan, namun dia melihat praktik-praktik gereja ataupun tokoh agama saat itu sangat memanipulasi pengikutnya. Ia juga memandang agama sebagai bentuk keterasingan dan penghalang bagi manusia untuk melakukan kreativitasnya sebagai makhluk yang bebas. Dia juga melihat adanya praktik penggunaan agama sebagai instrumen untuk memapankan kekuasaan.14 Tak heran bila pemberontakan PKI di Indonesia diawali dengan mengincar para tokoh agama terutama Islam, sebagai agama mayoritas di Indonesia. PKI berseteru hampir dengan semua ormas dan Partai Islam. Kekalahan PKI pada 1965 berbuah pembersihan dan pembantaian terhadap anggota komunis. Para pemimpinnya dihukum mati dan dibuang ke Pulau Buru. Dua lembaga yang bertanggung jawab atas pemberantasan PKI yakni Operasi   Khusus (Opsus) dan Komando Operasi Pemulihan Keamanan dan Ketertiban (Kopkamtib). Mereka dengan aparatnya diperkirakan membunuh 500.000 hingga 1 juta orang dalam operasi anti-PKI.15"
    ]
  },
  "V": {
    "title": "Radikalisme Agama",
    "content": [
      "Radikalisme agama bisa terjadi pada agama apapun. Mereka yang diterpa radikalisme kerap menyerang atau meneror pihak lain meskipun sesama umat Islam. Di Afghanistan bagian dari kelompok ISIS, ISIS-K (Khorasan) mengaku bertanggung jawab atas serangan bom bunuh diri di sebuah masjid di Kota Kunduz. Bom itu menewaskan 100 orang jamaah yang sedang sholat Jumat.16 Indonesia pernah mengalami serangan bom, berupa peristiwa Bom Bali I dan II. Bom Bali pertama merupakan rangkaian tiga peristiwa pengeboman yang terjadi pada malam hari tanggal 12 Oktober 2002. Dua ledakan pertama terjadi di Paddy's Pub dan Sari Club (SC) di Jalan Legian, Kuta, Bali. Sedangkan ledakan terakhir terjadi di dekat kantor Konsulat Jenderal Amerika Serikat. Serangan tersebut merupakan serangan terorisme paling parah dalam sejarah Indonesia.17 Serangan Bom Bali II terjadi pada 1 Oktober 2005 juga terjadi di Kuta dan Legian.",
      "Penyebaran paham radikalisme di abad 21 ini, umumnya melalui media sosial. Badan Nasional Penanggulangan Terorisme (BNPT) menemukan sebanyak 2.670 konten digital bermuatan radikalisme dan terorisme sepanjang 2023. Sebagian besar konten tersebut terdapat di media sosial. Kepala BNPT RI   Komisaris Jenderal Polisi Mohammed Rycko Amelza mengatakan, konten-konten tersebut berisi ajakan IRET (Intoleransi, Radikalisme, Ekstremisme, Terorisme), yang sebagian besar terdapat di media sosial seperti Facebook dan Instagram.18 Untuk membentengi generasi muda agar tidak terpapar paham radikalisme, LDII mengadakan pengajian Al Quran dan Al Hadits dengan bimbingan dari para guru dan juru dakwah, yang telah memperoleh pembekalan mengenai wawasan kebangsaan di pondok-pondok pesantren mereka.19 Selain itu, LDII setiap tahun mengadakan seminar mengenai Pancasila dan Silaturahim Kebangsaan. Para pembicara dari unsur Kesbangpol, TNI-Polri, Kejaksaan, para akademisi, tokoh agama dan tokoh masyarakat.20 Berbagai kegiatan tersebut ditujukan agar warga dan generasi muda LDII, tidak terpengaruh oleh tiga ideologi yang bertentangan dengan Pancasila dan nilai-nilai budaya bangsa serta agama."
    ]
  },
  "VI": {
    "title": "Membumikan Wawasan Kebangsaan di Kalangan Generasi Muda - LDII sebagai ormas nasionalis",
    "content": [
      "Dari Rapat Kerja Nasional (Rakernas) LDII yang dihelat pada 6 – 9 November 2023 terlihat dengan jelas bagaimana para pemateri dalam kegiatan tersebut, masih tetap memandang bahwa semangat nasionalisme sebagai sesuatu yang sangat penting dalam kehidupan berbangsa dan bernegara. Gaung Rakernas tidak hanya di tingkat Dewan Pimpinan Pusat (DPP) LDII di Jakarta tetapi juga menggema sampai tingkat daerah, sebab momen ini juga dihadiri secara virtual di tingkat Dewan Pimpinan Wilayah (DPW) tingkat provinsi dan Dewan Pimpinan Daerah (DPD) tingkat kabupaten/kota. Bahkan, Rakernas LDII juga dihadiri oleh para stakeholders sesuai tingkatannya yang terdiri dari unsur pemerintah, TNI-POLRI, Kejaksaan, MUI, Kementerian Agama (Kemenag) dan berbagai tokoh ormas lain. Dengan demikian gaung Rakernas LDII yang sarat dengan semangat nasionalisme menyebar hingga pelosok Indonesia. Apalagi, perhelatan Rakernas diamplifikasikan dengan interaksi media massa yang masif, sehingga kiprah LDII sebagai ormas Islam yang nasionalis menjadi pengetahuan umum dalam masyarakat. LDII semakin dikenal oleh masyarakat sebagai ormas yang bergerak di bidang dakwah Islam yang nasionalis.",
      "Salah satu hal yang menarik adalah nasionalisme tidak dipandang bertentangan dengan agama. Ketua Umum Lembaga Persahabatan Ormas Islam (LPOI) dan Mantan Ketua PBNU Prof. Dr. K.H. Said Aqil Siroj yang menjadi salah satu pemateri Rakernas, menyatakan bahwa apa yang dilakukan oleh Nabi Muhammad di Madinah merupakan negara yang berbasiskan nasionalisme yang menekankan pada tujuan bersama (kemakmuran dan keadilan) dari berbagai golongan dalam masyarakat."
    ]
  },
  "VII": {
    "title": "Semangat nasionalisme generasi muda sedang merosot?",
    "content": [
      "Apa yang dilakukan oleh LDII untuk menggugah kembali semangat nasionalisme tersebut sangat relevan dengan situasi hari ini, ketika semangat nasionalisme dipandang mengalami kemerosotan. Kemerosotan kualitas kehidupan bersama sebagai suatu bangsa yang dikeluhkan oleh berbagai kalangan pada saat ini, sebetulnya sudah muncul sejak tahun 1980-an, yaitu pada masa pemerintahan Orde Baru. Berbagai sinyalemen adanya gejala ‘merosotnya nasionalisme dan patriotisme’, ‘merosotnya sikap kepahlawanan’, ‘ancaman disintegrasi’ ataupun ‘merosotnya kesadaran berbangsa’ pada waktu itu sudah mulai menjadi kekhawatiran banyak pihak. Adalah sangat ironis bahwa kekhawatiran tersebut muncul di tengah-tengah upaya pemerintah Orde Baru yang pada waktu itu sedang menggalakkan penataran Pedoman Penghayatan dan Pengamalan Pancasila (P4), Departemen Pendidikan dan Kebudayaan juga sedang gencar melaksanakan kurikulum Pendidikan Sejarah Perjuangan Bangsa (PSPB) dan dalam kondisi perekonomian yang sedang mengalami lonjakan atau booming.",
      "Bahkan sinyalemen-sinyalemen tersebut ternyata bukan hanya rangkaian kata-kata belaka tetapi betul-betul telah menjadi kenyataan ketika Reformasi terjadi pada 1998. Republik Indonesia yang pada waktu itu baru berusia setengah abad lebih sedikit harus mengalami berbagai konflik. Konflik-konflik politik yang mengancam persatuan dan kesatuan bangsa Indonesia saat yang saat itu terjadi adalah persoalan konflik di Aceh, Maluku, serta Papua (hingga saat ini belum selesai). Apapun alasannya, konflik-konflik yang berpotensi meruntuhkan integritas NKRI itu merupakan cermin kerapuhan nasionalisme dan patriotisme bangsa Indonesia. Belum lagi adanya berbagai konflik sosial yang sewaktu-waktu dapat mencuat ke permukaan seperti yang pernah terjadi di Sampit, Poso, Ambon dan sebagainya. Belum lagi konflik dan keterbelahan sosial yang terjadi karena proses-proses politik yang bernuansa liberal, yang kurang menomorsatukan etika dan moral Pancasila. Jika hal ini tidak segera ditangani dengan sistematis maka ‘proses pembusukan’ (rotting process) akan terus berlangsung dan berpotensi menghancurkan diri sendiri, apalagi jika hal itu dialami oleh generasi muda.",      
      "Hasil survei Lingkaran Survei Indonesia (LSI) Denny JA menunjukkan bahwa sejak 2005-2018 jumlah warga negara Indonesia yang pro-Pancasila semakin berkurang setidaknya 10 persen. Di level pendidikan formal, khususnya kelompok muda, jumlah pro-Pancasila juga menurun. Selanjutnya, hasil penelitian LSI 2019 cukup memberikan sedikit angin segar karena nasionalisme masyarakat mengalami kenaikan. Sebesar 66,4 persen warga yang masih mengidentifikasi diri sebagai bagian dari bangsa Indonesia, 19,1 persen warga lebih mengidentifikasi dirinya sebagai kelompok penganut agama tertentu, 11,9 persen warga negara mengidentifikasi diri sebagai bagian dari suku tertentu. Meskipun hasil survei tersebut menunjukkan perkembangan nasionalisme yang cukup positif pada 2019, kita tidak boleh lupa bahwa 33,6 persen warga yang tidak mengutamakan nasionalisme bukanlah angka yang kecil dan artinya nasionalisme masih berada dalam tantangan."
    ]
  },
  "VIII": {
    "title": "Nasionalisme dalam tantangan",
    "content": [
      "1",
      "2"
    ]
  }
}
