{
  "I": {
    "title": "PENDAHULUAN",
    "content": [
      "Internet merupakan temuan spektakuler pada awal milenium kedua. Meskipun Departemen Pertahanan Amerika pada 1969 telah merintis pembuatannya, namun baru di pertengahan 1990-an dan awal 2000-an masyarakat mengenalnya lebih luas. Pertukaran informasi menjadi lebih cepat, yang disusul dengan volume file yang dikirimkan kian besar. Di balik sisi positif tersebut, sisi negatif pun menghantui. Internet menjadi pendorong pertumbuhan industri yang halal hingga yang haram, bahkan untuk menyebarkan konten edukasi hingga propaganda, hasutan dan fitnah.",
      "Kemudahan pertukaran informasi tersebut memasuki tahap ekstrim, kala komputer kini mengecil seukuran genggaman tangan, misalnya telepon seluler (ponsel) cerdas. Ponsel mampu mengambil alih fungsi-fungsi komputer desktop dan laptop, mulai dari mengetik, mendesain, hingga membuat video. Seiring meningkatnya bandwidth, panggilan video (video call) pun kian mudah. Dengan demikian, akses ke data dan komunikasi bersifat privat, individu ke individu atau kelompok ataupun individu ke kelompok, ponsel menjadi saluran bebas hambatan untuk pertukaran pesan hingga pada tahap mengadopsi budaya asing. Informasi yang langsung menghujam kepada individu tersebut disusul dengan ketidakfungsian opinion leader (pemuka opini) dan gatekeeper (penjaga gawang) komunikasi.",
      "Pada masa sebelum era digital, gatekeeper memiliki tugas memapis informasi, kemudian opinion leader menyebarluaskan informasi yang sudah diseleksi tersebut kepada internal dan eksternal suatu kelompok atau komunitas. Saat seseorang memiliki ponsel secara pribadi, otomatis informasi tersebut menjadi miliknya secara pribadi. Seseorang menjadi bebas menelusuri informasi tanpa harus meminta persetujuan para gatekeeper ataupun opinion leader. Hal ini masih mungkin terjadi, namun sangat dipengaruhi nilai-nilai dari individu tersebut.",
      "Pada akhirnya, tanpa nilai yang kokoh, seseorang kesulitan membedakan kala yang bermanfaat, tidak bermanfaat, ataupun yang berbahaya bagi dirinya maupun orang lain. Seorang remaja yang hedonis misalnya, saat melihat mobil mewah, ponsel mahal dan melihat keriangan dalam pesta pora menganggap itulah gaya hidup idaman yang asik. Dan mereka menilai manusia dari kepemilikan harta, bukan akhlak, pemikiran, atau sumbangsihnya terhadap kehidupan masyarakat. Dengan demikian, ia menganggap manusia setara hal berbahagia, tanpa memperoleh penjelasan semua kemewahan itu tidak didapat dengan mudah apalagi gratis. Ketidakhaluannya itu mendorong mereka untuk meraih jalan pintas, misalnya dengan menjadi pekerja seks komersial (PSK) ataupun pedagang maupun pengguna narkoba. Di sisi lain, media sosial yang memberi kebebasan tanpa tuntunan agama, bisa menjadi bumerang bagi generasi muda, terutama generasi Islam. Masyarakat tidak menyadari, belajar agama tanpa bimbingan guru dan tidak memahami asal-usul ilmu bisa berakibat radikalisme agama. Apalagi di era milenial, banyak orang yang menganggap dirinya lebih pintar dari orang lain, padahal ia hanya membaca satu dua artikel di internet yang memperkuat keyakinan dirinya.",
      "Selain radikalisme agama, bahaya yang lain datang dari ideologi sosialisme dan komunisme. Di Indonesia, paham warisan era Perang Dingin itu memang nyaris hilang. Negara yang saat ini mengklaim sebagai komunis hanya tersisa Belarusia, China, Kuba, Laos, Korea Utara, Venezuela dan Vietnam. Pemerintah melarang penyebaran ideologi komunisme dan sosialisme melalui Ketetapan MPR Nomor XXV/MPRS/1966 Tahun 1966 Tentang Pembubaran Partai Komunis Indonesia (PKI). Ketetapan MPR tersebut selain membubarkan PKI, juga melarang setiap kegiatan untuk menyebarkan atau mengembangkan paham atau ajaran Komunis/Marxisme-Leninisme.",
      "Ketiga ideologi tersebut, kerap disebut ekstrim kanan dan kiri yang mengancam eksistensi bangsa Indonesia, dengan melemahkan nilai dari dasar negara yakni Pancasila. Makalah ini disusun, agar generasi muda memahami ideologi yang mengancam bangsa dan negara dan selanjutnya mampu terlibat aktif dalam menjaga pilar kebangsaan yakni Pancasila, UUD 1945, Bhinneka Tunggal Ika dan Negara Kesatuan Republik Indonesia (NKRI). Setelah memahami tantangan tersebut, LDII memastikan generasi muda Indonesia menjadi generasi yang cinta tanah air dan bangsanya, mengedepankan kepentingan nasional untuk perlu memahami wawasan kebangsaan dan memiliki 29 karakter luhur. Agar generasi muda mampu mewarnai Indonesia Emas 2045."
    ]
  },
  "II": {
    "title": "Peruncingan Ideologi yang Bertentangan dengan Pancasila dan Budaya Bangsa",
    "content": [
      "Presiden Sukarno dalam salah satu pidatonya pernah mengatakan, setiap ideologi berpotensi mengalami radikalisasi yang ia sebut sebagai “peruncingan” atau extremiteit. Ia menegaskan bahwa peruncingan ideologi membahayakan Indonesia. Dalam pandangannya nasionalisme meruncing menjadi chauvinism, salah satu contohnya berupa pemberontakan PRRI/Permesta. Peruncingan agama melahirkan pemberontakan Darul Islam/Tentara Islam Indonesia (DI/TII), sementara komunisme menjadi peristiwa Gestok – Gerakan 1 Oktober – atau pemberontakan PKI. Pada abad 21, potensi pemberontakan seperti itu tidak mungkin lagi terjadi di Indonesia. Demikian halnya komunisme dan sosialisme sebagai partai politik atau ormas, tidak mungkin untuk hidup. Dengan demikian ancaman yang ditimbulkannya juga terbilang tipis. Akan tetapi liberalisme kerap dianggap tidak berbahaya, karena memuja kebebasan individu. Namun dampak kebebasan yang berlebihan atau penajamannya terbukti merusak moral generasi muda. Untuk mengetahui tantangan yang dihadapi generasi muda saat ini, generasi muda perlu memahami tiga ideologi (liberalisme, komunisme-sosialisme dan radikalisme agama) yang saat ini dominan menguasai generasi muda di berbagai belahan dunia, termasuk Indonesia."
    ]
  },
  "III": {
    "title": "Liberalisme",
    "content": [
      "Liberalisme dan sosialisme-komunisme merupakan anak kandung pemikiran filsuf Imannuel Kant, bahwa manusia harus berani berpikir secara mandiri dan lepas dari dogma atau kepercayaan. Pemikirannya tersebut menyulut modernisme di Eropa yang disebut sebagai era pencerahan atau enlightment.",
      "Liberalisme adalah ideologi, pandangan filsafat dan tradisi politik yang didasarkan pada pemahaman bahwa kebebasan dan persamaan hak adalah nilai yang utama. Kaum liberalis menolak adanya pembatasan, khususnya dari pemerintah dan agama. Liberalisme menghendaki pertukaran gagasan yang bebas, ekonomi pasar yang mendukung usaha pribadi dan sistem pemerintahan yang transparan.",
      "Di Prancis misalnya, sekolah-sekolah publik atau sekolah negeri melarang penggunaan simbol-simbol agama, jilbab bagi umat Islam, yarmulkes untuk umat Yahudi, sorban kaum Sikh dan salib simbol Kristen. Di Belanda, Finlandia dan Swedia muncul pula pembakaran kitab suci Al Quran. Pemujaan kebebasan memunculkan pula pergaulan bebas dan gerakan Lesbian, Gay, Biseksual dan Transgender (LGBT) – yang tidak sesuai dengan nilai-nilai agama dan budaya bangsa Indonesia."
    ]
  },
  "IV": {
    "title": "Komunisme-sosialisme",
    "content": [
      "Saat ini ideologi komunisme-sosialisme hanya tumbuh di kampus-kampus, sebagai bahan diskusi dan kajian ilmiah. Namun pandangan materialisme atau kebendaan sama seperti liberalisme membuatnya menafikan ketuhanan. Bedanya, liberalisme memuja kebebasan individu, sementara komunisme-sosialisme mengedepankan kesejahteraan yang dinikmati secara komunal. Ideologi ini diperkenalkan oleh Karl Marx pada abad 19, lalu dijadikan politik bernegara oleh Lenin sebagai kritik terhadap kapitalisme, imperialisme dan liberalisme. Pada abad 20 usai Perang Dunia II, ideologi ini membelah dunia menjadi Blok Barat yang dipimpin Amerika Serikat dan Blok Timur yang dipimpin Uni Sovyet.",
      "Gerakan komunis pertama kali muncul di Indonesia pada 9 Mei 1914, saat Henk Sneevliet mengemban misi dari pusat Komando Komunis Internasional (Komintern) mendirikan organisasi komunis bernama Indische Social Democratische Vereeniging (ISDV) di Hindia Belanda, yang kemudian menyebarkan pengaruh komunis melalui organisasi buruh kereta api di Semarang. Mereka juga menanamkan pengaruh di organisasi Sarekat Islam melalui Semaoen, Alimin, Darsono dan lainnya. Pada perkembangannya Semaoen dan kawan-kawannya berusaha untuk mengubah perjuangan Sarekat Islam ke arah komunis. Hal ini menyebabkan pecahnya Sarekat Islam menjadi dua kubu yaitu, SI Merah (Komunis) dan SI Putih (Agamis). Pada 20 Mei 1920, Semoen bersama anggota SI Merah dan tokoh komunis ISDV sepakat untuk mengubah nama ISDV menjadi Partai Komunis Indonesia (PKI).",
      "PKI dalam aktivitasnya selalu menentang kolonialisme Belanda dengan cara radikal dan cenderung anarkis. Pada 25 Desember 1925, PKI mengadakan rapat besar yang mengundang pimpinan cabang PKI di seluruh Indonesia. Rapat tersebut menghasilkan keputusan untuk melaksanakan aksi pemberontakan terhadap pemerintah kolonial Belanda di beberapa kota Indonesia. Aksi pemberontakan PKI berawal di Jakarta dan Tangerang pada tanggal 12 November 1926. Mereka menyerang polisi Belanda dan merusak sambungan telepon untuk memutus komunikasi. Setelah itu, PKI bergerak menuju penjara Glodok untuk membuat kerusuhan dan membebaskan beberapa tahanan. Pemberontakan PKI pada tahun 1926 meluas hingga ke Karisidenan Banten, Bandung, Priangan Timur, Surakarta, Kediri, Banyumas, Pekalongan dan Kedu. Pola pemberontakan di daerah-daerah tersebut hampir sama dengan pola pemberontakan PKI di Jakarta. Pada tahun 1927, pemberontakan PKI meluas hingga ke pulau Sumatera. Pusat pemberontakan PKI di Sumatera berlangsung di Sawah Lunto, Sumatera Barat. Pemberontakan PKI pada tahun 1926-1927 mengalami kegagalan. Belanda melakukan penangkapan massal, pemenjaraan, pembunuhan dan pembuangan terhadap anggota PKI.12",
      "PKI kemudian mengadakan dua kali pemberontakan setelah Indonesia merdeka, yakni pada 1948 dan 1965. Pemberontakan tersebut selalu menempatkan para ulama dan tokoh agama sebagai sasaran. Ideologi mereka menganggap bahwa para tokoh agama itu, menjadi pendukung kapitalisme. Rupanya pernyataan Karl Marx bahwa agama adalah candu masyarakat. `Die Religion ... ist das Opium des Volkes,` pada tahun 1844 menjadi fatwa gerakan komunis untuk memusuhi kaum agamis.13 Pernyataan Marx tersebut, bukan didasari dia antiagama ataupun anti-Tuhan, namun dia melihat praktik-praktik gereja ataupun tokoh agama saat itu sangat memanipulasi pengikutnya. Ia juga memandang agama sebagai bentuk keterasingan dan penghalang bagi manusia untuk melakukan kreativitasnya sebagai makhluk yang bebas. Dia juga melihat adanya praktik penggunaan agama sebagai instrumen untuk memapankan kekuasaan.14 Tak heran bila pemberontakan PKI di Indonesia diawali dengan mengincar para tokoh agama terutama Islam, sebagai agama mayoritas di Indonesia. PKI berseteru hampir dengan semua ormas dan Partai Islam. Kekalahan PKI pada 1965 berbuah pembersihan dan pembantaian terhadap anggota komunis. Para pemimpinnya dihukum mati dan dibuang ke Pulau Buru. Dua lembaga yang bertanggung jawab atas pemberantasan PKI yakni Operasi   Khusus (Opsus) dan Komando Operasi Pemulihan Keamanan dan Ketertiban (Kopkamtib). Mereka dengan aparatnya diperkirakan membunuh 500.000 hingga 1 juta orang dalam operasi anti-PKI.15"
    ]
  },
  "V": {
    "title": "Radikalisme Agama",
    "content": [
      "Radikalisme agama bisa terjadi pada agama apapun. Mereka yang diterpa radikalisme kerap menyerang atau meneror pihak lain meskipun sesama umat Islam. Di Afghanistan bagian dari kelompok ISIS, ISIS-K (Khorasan) mengaku bertanggung jawab atas serangan bom bunuh diri di sebuah masjid di Kota Kunduz. Bom itu menewaskan 100 orang jamaah yang sedang sholat Jumat.16 Indonesia pernah mengalami serangan bom, berupa peristiwa Bom Bali I dan II. Bom Bali pertama merupakan rangkaian tiga peristiwa pengeboman yang terjadi pada malam hari tanggal 12 Oktober 2002. Dua ledakan pertama terjadi di Paddy's Pub dan Sari Club (SC) di Jalan Legian, Kuta, Bali. Sedangkan ledakan terakhir terjadi di dekat kantor Konsulat Jenderal Amerika Serikat. Serangan tersebut merupakan serangan terorisme paling parah dalam sejarah Indonesia.17 Serangan Bom Bali II terjadi pada 1 Oktober 2005 juga terjadi di Kuta dan Legian.",
      "Penyebaran paham radikalisme di abad 21 ini, umumnya melalui media sosial. Badan Nasional Penanggulangan Terorisme (BNPT) menemukan sebanyak 2.670 konten digital bermuatan radikalisme dan terorisme sepanjang 2023. Sebagian besar konten tersebut terdapat di media sosial. Kepala BNPT RI   Komisaris Jenderal Polisi Mohammed Rycko Amelza mengatakan, konten-konten tersebut berisi ajakan IRET (Intoleransi, Radikalisme, Ekstremisme, Terorisme), yang sebagian besar terdapat di media sosial seperti Facebook dan Instagram.18 Untuk membentengi generasi muda agar tidak terpapar paham radikalisme, LDII mengadakan pengajian Al Quran dan Al Hadits dengan bimbingan dari para guru dan juru dakwah, yang telah memperoleh pembekalan mengenai wawasan kebangsaan di pondok-pondok pesantren mereka.19 Selain itu, LDII setiap tahun mengadakan seminar mengenai Pancasila dan Silaturahim Kebangsaan. Para pembicara dari unsur Kesbangpol, TNI-Polri, Kejaksaan, para akademisi, tokoh agama dan tokoh masyarakat.20 Berbagai kegiatan tersebut ditujukan agar warga dan generasi muda LDII, tidak terpengaruh oleh tiga ideologi yang bertentangan dengan Pancasila dan nilai-nilai budaya bangsa serta agama."
    ]
  },
  "VI": {
    "title": "Membumikan Wawasan Kebangsaan di Kalangan Generasi Muda - LDII sebagai ormas nasionalis",
    "content": [
      "Dari Rapat Kerja Nasional (Rakernas) LDII yang dihelat pada 6 – 9 November 2023 terlihat dengan jelas bagaimana para pemateri dalam kegiatan tersebut, masih tetap memandang bahwa semangat nasionalisme sebagai sesuatu yang sangat penting dalam kehidupan berbangsa dan bernegara. Gaung Rakernas tidak hanya di tingkat Dewan Pimpinan Pusat (DPP) LDII di Jakarta tetapi juga menggema sampai tingkat daerah, sebab momen ini juga dihadiri secara virtual di tingkat Dewan Pimpinan Wilayah (DPW) tingkat provinsi dan Dewan Pimpinan Daerah (DPD) tingkat kabupaten/kota. Bahkan, Rakernas LDII juga dihadiri oleh para stakeholders sesuai tingkatannya yang terdiri dari unsur pemerintah, TNI-POLRI, Kejaksaan, MUI, Kementerian Agama (Kemenag) dan berbagai tokoh ormas lain. Dengan demikian gaung Rakernas LDII yang sarat dengan semangat nasionalisme menyebar hingga pelosok Indonesia. Apalagi, perhelatan Rakernas diamplifikasikan dengan interaksi media massa yang masif, sehingga kiprah LDII sebagai ormas Islam yang nasionalis menjadi pengetahuan umum dalam masyarakat. LDII semakin dikenal oleh masyarakat sebagai ormas yang bergerak di bidang dakwah Islam yang nasionalis.",
      "Salah satu hal yang menarik adalah nasionalisme tidak dipandang bertentangan dengan agama. Ketua Umum Lembaga Persahabatan Ormas Islam (LPOI) dan Mantan Ketua PBNU Prof. Dr. K.H. Said Aqil Siroj yang menjadi salah satu pemateri Rakernas, menyatakan bahwa apa yang dilakukan oleh Nabi Muhammad di Madinah merupakan negara yang berbasiskan nasionalisme yang menekankan pada tujuan bersama (kemakmuran dan keadilan) dari berbagai golongan dalam masyarakat."
    ]
  },
  "VII": {
    "title": "Semangat nasionalisme generasi muda sedang merosot?",
    "content": [
      "Apa yang dilakukan oleh LDII untuk menggugah kembali semangat nasionalisme tersebut sangat relevan dengan situasi hari ini, ketika semangat nasionalisme dipandang mengalami kemerosotan. Kemerosotan kualitas kehidupan bersama sebagai suatu bangsa yang dikeluhkan oleh berbagai kalangan pada saat ini, sebetulnya sudah muncul sejak tahun 1980-an, yaitu pada masa pemerintahan Orde Baru. Berbagai sinyalemen adanya gejala ‘merosotnya nasionalisme dan patriotisme’, ‘merosotnya sikap kepahlawanan’, ‘ancaman disintegrasi’ ataupun ‘merosotnya kesadaran berbangsa’ pada waktu itu sudah mulai menjadi kekhawatiran banyak pihak. Adalah sangat ironis bahwa kekhawatiran tersebut muncul di tengah-tengah upaya pemerintah Orde Baru yang pada waktu itu sedang menggalakkan penataran Pedoman Penghayatan dan Pengamalan Pancasila (P4), Departemen Pendidikan dan Kebudayaan juga sedang gencar melaksanakan kurikulum Pendidikan Sejarah Perjuangan Bangsa (PSPB) dan dalam kondisi perekonomian yang sedang mengalami lonjakan atau booming.",
      "Bahkan sinyalemen-sinyalemen tersebut ternyata bukan hanya rangkaian kata-kata belaka tetapi betul-betul telah menjadi kenyataan ketika Reformasi terjadi pada 1998. Republik Indonesia yang pada waktu itu baru berusia setengah abad lebih sedikit harus mengalami berbagai konflik. Konflik-konflik politik yang mengancam persatuan dan kesatuan bangsa Indonesia saat yang saat itu terjadi adalah persoalan konflik di Aceh, Maluku, serta Papua (hingga saat ini belum selesai). Apapun alasannya, konflik-konflik yang berpotensi meruntuhkan integritas NKRI itu merupakan cermin kerapuhan nasionalisme dan patriotisme bangsa Indonesia. Belum lagi adanya berbagai konflik sosial yang sewaktu-waktu dapat mencuat ke permukaan seperti yang pernah terjadi di Sampit, Poso, Ambon dan sebagainya. Belum lagi konflik dan keterbelahan sosial yang terjadi karena proses-proses politik yang bernuansa liberal, yang kurang menomorsatukan etika dan moral Pancasila. Jika hal ini tidak segera ditangani dengan sistematis maka ‘proses pembusukan’ (rotting process) akan terus berlangsung dan berpotensi menghancurkan diri sendiri, apalagi jika hal itu dialami oleh generasi muda.",
      "Hasil survei Lingkaran Survei Indonesia (LSI) Denny JA menunjukkan bahwa sejak 2005-2018 jumlah warga negara Indonesia yang pro-Pancasila semakin berkurang setidaknya 10 persen. Di level pendidikan formal, khususnya kelompok muda, jumlah pro-Pancasila juga menurun. Selanjutnya, hasil penelitian LSI 2019 cukup memberikan sedikit angin segar karena nasionalisme masyarakat mengalami kenaikan. Sebesar 66,4 persen warga yang masih mengidentifikasi diri sebagai bagian dari bangsa Indonesia, 19,1 persen warga lebih mengidentifikasi dirinya sebagai kelompok penganut agama tertentu, 11,9 persen warga negara mengidentifikasi diri sebagai bagian dari suku tertentu. Meskipun hasil survei tersebut menunjukkan perkembangan nasionalisme yang cukup positif pada 2019, kita tidak boleh lupa bahwa 33,6 persen warga yang tidak mengutamakan nasionalisme bukanlah angka yang kecil dan artinya nasionalisme masih berada dalam tantangan."
    ]
  },
  "VIII": {
    "title": "Nasionalisme dalam tantangan",
    "content": [
      "Di era kolonial, nasionalisme dibangun atas kesadaran bersama yang dipupuk atas dasar perbedaan suku, agama, ras dan antar golongan dengan tujuan agar terbebas dari belenggu penjajahan Belanda. Selanjutnya di era pemerintahan Presiden Soekarno, nasionalisme dipupuk untuk membangun Indonesia ke arah yang lebih baik dengan mengedepankan kebudayaan lokal dan nasional, serta seketat mungkin menutup kran terhadap masuknya pengaruh unsur kebudayaan asing yang dinilai destruktif. Sementara di era Orde Baru, nasionalisme dipupuk dan dibentuk dengan doktrin-doktrin yang bersifat top-down yang dipandang bersumber dari nilai-nilai Pancasila dan UUD 1945. Namun cara seperti ini telah menimbulkan kesan adanya upaya untuk melegitimasi kekuasaan yang bersifat militeristik, sehingga akhirnya berujung pada Gerakan Reformasi yang melengserkan kekuasaan Presiden Suharto.",
      "Nasionalisme mendapat tantangan yang signifikan pada era Reformasi. Hal ini ditandai dengan mulai terpinggirkannya muatan Pancasila di level pendidikan formal yang sebagian besar terfokus hanya pada perkembangan teknologi dan ekonomi. Memudarnya nasionalisme pada era ini juga dapat disoroti dari maraknya konflik sosial berbasis SARA seperti kasus Poso, Ambon, Aceh, Papua, Dayak, serta lepasnya Timor Timur dari Indonesia pada 1999. Selain itu bermunculan pula ormas-ormas yang menegasikan identitas kultural, serta banyaknya ideologi alternatif yang kerap bertentangan dengan ideologi bangsa. Belum lagi, terjadinya pembelahan sosial yang berkembang di masyarakat pada saat Pilpres. Faktor politik telah menciptakan sekat-sekat kultural menjadi lebih kuat dan tidak terhindarkan, misalnya kemunculan istilah cebong – kampret/kadrun.",
      "Sementara itu, tantangan kebangsaan yang bersumber dari faktor eksternal pun juga kita hadapi bersamaan dengan arus globalisasi. Globalisasi dan perkembangan teknologi informasi dan komunikasi telah mengaburkan batas-batas negara, politik, ekonomi dan budaya. Hubungan internasional bukan hanya terbatas pada hubungan government to government (atau antar-pemerintah) secara formal, namun juga sudah mencakup antarkomunitas dan bahkan juga mencakup inter-relasi antar individu secara face to face. Kemudahan interaksi global telah membangkitkan kesan bahwa keberadaan negara hanya dirasakan sebagai barier atau penghalang dalam berbagai hal baik dalam ekonomi, sosial-budaya, kebebasan, hubungan internasional dan sebagainya. Banyak orang terutama generasi muda membayangkan, jika tidak ada negara maka akan lebih leluasa untuk mengekspresikan keinginan dirinya.",
      "Di era Indonesia modern yang ditandai dengan derasnya arus globalisasi dan kemajuan teknologi, Indonesia menghadapi tantangan besar dalam hal kesadaran berbangsa dan bernegara. Derasnya gempuran kebudayaan asing melalui media dan teknologi internet, dapat secara leluasa hadir di tengah-tengah masyarakat kita dan berpotensi mendominasi serta mempengaruhi kebudayaan lokal. Ditambah lagi dengan permasalahan-permasalahan lainnya yang mengancam kedaulatan bangsa, khususnya pasca 1998, seperti bermunculannya ideologi trans-nasional yang berseberangan dengan ideologi negara, terorisme, radikalisme, serta konflik sosial berbasis suku, ras dan agama. Singkatnya, permasalahan permasalahan bangsa di atas sedikit banyak menjelaskan bahwa Indonesia sedang menghadapi tantangan serius terkait dengan nasionalisme."
    ]
  },
  "IX": {
    "title": "Membangkitkan semangat nasionalisme dan membumikan wawasan kebangsaan",
    "content": [
      "Berangkat dari kenyataan tersebut di atas, semangat nasionalisme dan wawasan kebangsaan perlu disuarakan kembali untuk menjaga kedaulatan bangsa dan membawa Indonesia ke arah yang lebih baik. Jika hal itu tidak dilakukan maka persatuan dan kesatuan akan terancam dan generasi mendatang akan bersikap apatis terhadap negerinya sendiri. Jika pada zaman dulu, nasionalisme dibangun untuk membentuk kesadaran kolektif demi memerdekakan diri dari kolonialisme, maka di era kontemporer ini nasionalisme harus dibangun untuk membawa Indonesia menjadi negara yang maju dan berdaulat. Oleh karena itu, diperlukan strategi-strategi yang tepat dan efisien dalam upaya menumbuhkembangkan kembali nasionalisme dan wawasan kebangsaan di kalangan masyarakat Indonesia kontemporer, khususnya di kalangan generasi muda.",
      "Hal urgen yang bisa dilakukan adalah dengan menguatkan kembali semangat nasionalisme dan wawasan kebangsaan di level pendidikan formal, yang seluruhnya terdiri dari generasi muda. Dalam hal ini ada beberapa poin yang perlu dilaksanakan. Pertama, muatan Pancasila wajib diberikan serta diamalkan di semua level pendidikan formal dengan penerapan yang tepat. Kedua, narasi-narasi sejarah tentang kepahlawanan wajib dimunculkan kembali, diketahui dan dipahami serta dicontoh oleh generasi muda. Ketiga, model pendidikan yang dilakukan oleh K.H. Dewantara yang menitikberatkan pada pendidikan karakter pada bidang kesenian dan kebudayaan dalam upaya memperhalus budi pekerti dan kemanusiaan masih relevan untuk diterapkan.",
      "Keempat, penguatan nasionalisme dapat dilakukan dengan menggunakan pendekatan budaya populer, seperti kegiatan olahraga, musik, film, kompetisi pendidikan dan masih banyak lagi.",
      "Hal lain yang juga sangat strategis untuk meningkatkan semangat nasionalisme dan wawasan kebangsaan adalah peningkatan prestasi baik nasional maupun internasional yang bisa memberikan kebanggaan terhadap bangsa Indonesia. Sebagai bangsa yang terdiri dari beragam unsur kebudayaan, Indonesia memiliki keunggulan di bidang kreativitas seni dan budaya. Sehingga nasionalisme dapat diinternalisasi dan diolah dalam perspektif kekinian, dengan menonjolkan kebhinekaan budaya dalam bentuk kegiatan-kegiatan kreatif di kancah internasional, untuk menumbuhkan rasa kebanggaan terhadap Indonesia. Selanjutnya salah satu hal yang paling mendasar dalam membumikan wawasan kebangsaan adalah dengan memberikan keteladanan yang baik (uswatun hasanah) dari para pemimpin dari level terendah hingga tertinggi di negeri ini. Dalam hal ini diperlukan performance dan prestasi pemimpin yang bisa dibanggakan oleh rakyatnya, hingga akhirnya menumbuhkan kebanggaan terhadap bangsanya."
    ]
  },
  "X": {
    "title": "Menciptakan generasi muda profesional religius dengan 29 karakter luhur",
    "content": [
      "Dalam rancangan teknokrat Rencana Pembangunan Jangka Panjang Nasional (RPJPN) yang diluncurkan Presiden Joko Widodo pada 15 Juni 2023, terdapat lima sasaran pembangunan yang direncanakan akan terwujud pada 2045, atau 100 tahun setelah kemerdekaan yang lazim dikenal luas masyarakat dengan istilah Indonesia Emas 2045. Kelima sasaran itu adalah: 1) Pendapatan per kapita setara negara maju, 2) Kemiskinan menuju nol persen dan ketimpangan berkurang, 3) Kepemimpinan dan pengaruh di dunia internasional meningkat, 4) Daya saing sumberdaya manusia meningkat dan 5) Intensitas emisi Gas Rumah Kaca (GRK) menurun menuju net zero emission. Kelima sasaran ini adalah cita-cita besar dan tentu bukan sasaran yang mudah untuk dicapai.",
      "Dibutuhkan sumberdaya manusia yang benar-benar unggul, yang tidak hanya profesional di bidangnya tapi juga beragama, bermoral. Jumlah sumberdaya manusia seperti ini haruslah masif, tidak cukup kalau hanya beberapa orang saja. Mereka harus berada pada semua sektor pembangunan, baik di darat, laut maupun udara. Kalau jumlah sumberdaya manusia seperti ini tidak masif, maka dampak yang ditimbulkannya akan kecil, kurang efektif untuk mewujudkan Indonesia Emas 2045. Kongkritnya, sumberdaya manusia unggul ini paling tidak berada pada delapan bidang kontribusi pembangunan yang selama ini menjadi prioritas dalam program-program kerja LDII yaitu 1) Wawasan Kebangsaan; 2) Pendidikan Keagamaan dan Dakwah; 3) Pendidikan Umum dan Pelatihan; 4) Ekonomi Syariah; 5) Pertanian dan Lingkungan Hidup; 6) Kesehatan dan Pengobatan Herbal; 7) Teknologi Digital; dan 8) Energi Baru Terbarukan.",
      "Sebagai bagian integral dari NKRI, LDII wajib berkontribusi untuk mewujudkan jumlah sosok SDM unggul yang masif ini. Jika pada tahun 2045 nanti, kelima sasaran Indonesia Emas tercapai, LDII harus bisa menunjukkan peran dan kontribusinya secara kongkrit dengan evidence atau bukti yang meyakinkan, bahwa memang terdapat kontribusi LDII pada tercapainya sasaran-sasaran tersebut. Oleh karena itu, dengan perannya sebagai lembaga dakwah yang memang fokus membangun sumberdaya manusia, LDII sudah memikirkan hal ini dan memberi perhatian yang cukup signifikan jauh tahun sebelumnya. Sosok SDM unggul yang dimaksud itu tidak lain adalah SDM Profesional Religius. Sosok SDM seperti ini telah ditetapkan dalam Keputusan Musyawarah Nasional (MUNAS) VII LDII Tahun 2011 Nomor KEP-08/MUNAS VII LDII/III/2011 tertanggal 9 Maret 2011 tentang Pengembangan Sumberdaya Manusia Lembaga Dakwah Islam Indonesia. Sejak saat itu, LDII telah membuat serangkaian program dari tahun ke tahun untuk menghasilkan sosok SDM Profesional Religius ini secara masif.",
      "Seperti apa sosok SDM unggul tersebut? Dalam terminologi LDII, sosok SDM unggul ini dikenal dengan istilah SDM yang profesional religius. Secara sederhana, SDM Profesional Religius dapat diartikan sebagai SDM yang memiliki dua kemampuan utama, yaitu: 1) segala kemampuan yang dibutuhkan untuk membangun kehidupan dunia yang lebih baik dan 2) segala kemampuan yang dibutuhkan untuk membangun kehidupan akhirat yang lebih baik. Kemampuan yang pertama disebut profesional, sedangkan yang kedua disebut religius. Dalam pengembangannya, kemampuan-kemampuan diharapkan menyatu pada diri masing-masing, dipraktikkan berulang-ulang dalam kehidupan sehari-hari sehingga menjadi karakter atau kebiasaan sehari-hari. Terdapat 29 karakter luhur yang mutlak harus ada pada SDM Profesional Religius. Ke-29 karakter luhur tersebut tertulis pada bagian berikut:",
      "Dengan ke-29 karakter luhur itu, LDII yakin bahwa akan tersedia SDM Profesional Religius dalam jumlah masif yang akan berkontribusi terhadap delapan bidang, yang kesemuanya relevan untuk mewujudkan Indonesia Emas 2045."
    ]
  },
  "XI": {
    "title": "Strategi membangun Sumberdaya Manusia Profesional Religius",
    "content": [
      "Mewujudkan SDM Profesional Religius dengan 29 karakter luhur sebagaimana diuraikan di atas, tentu membutuhkan pendekatan yang komprehensif. Ke-29 karakter luhur itu tidak cukup jika hanya berada pada tataran kognitif atau pengetahuan saja, tetapi tidak diimplementasikan dalam kehidupan sehari-hari. SDM Profesional Religius haruslah SDM yang berintegritas yaitu SDM yang senantiasa menyatukan apa yang diketahuinya dengan apa yang dikerjakannya.",
      "Oleh karena itu, LDII telah berupaya melihat program pengembangan SDM Profesional Religius sebagai sebuah megaproyek, yaitu proyek yang sangat besar, yang harus dipikirkan secara dalam dan komprehensif dan dikerjakan secara sungguh-sungguh. Berikut ini diuraikan strategi-strategi yang selama ini telah ditempuh oleh LDII dalam membangun SDM Profesional Religius, yaitu:"
    ]
  },
  "XII": {
    "title": "Pembelajaran sepanjang hayat",
    "content": [
      "Untuk memastikan agar setiap SDM mendapatkan pembelajaran tentang ke-29 karakter luhur itu, maka LDII telah membagi SDM ke dalam kelompok-kelompok umur pembelajaran yaitu: 1) Anak usia dini (cabe rawit), 2) Praremaja, 3) Remaja, 4) Dewasa dan 5) Lanjut usia. Kepada kelompok-kelompok umur ini, konten pembelajaran ke-29 karakter luhur itu dirancang sesuai kebutuhan kelompok umur masing-masing.",
      "Eksposur pembelajaran 29 karakter luhur yang berkelanjutan ini bertujuan untuk menanamkan ke-29 karakter luhur itu sedini mungkin dan terus memantapkan proses internalisasinya seiring dengan perkembangan usia masing-masing SDM. Dengan strategi ini, bisa dipastikan proses estafet dalam membangun ke-29 karakter luhur dapat berlangsung secara berkesinambungan, mulai dari lahir hingga meninggal dunia. Tidak ada satu fase dalam kehidupannya yang kosong dari pembelajaran karakter. Dalam teori pendidikan, kekosongan pembelajaran ini perlu dihindari semaksimal mungkin, karena berpotensi memperlemah bangunan karakter yang sudah terbangun, atau membuka masuknya karakter-karakter lain yang tidak sesuai.",
      "Bahkan, beberapa program tertentu, diarahkan pada sasaran bahwa pembentukan karakter sebaiknya dimulai ketika berada dalam kandungan. Program-program ini menyasar pasangan suami istri atau calon suami istri dengan parenting skill yang pragmatis. Dengan parenting skill tersebut, diharapkan mereka sudah mempersiapkan kesehatan SDM sedini mungkin yaitu ketika masih dalam kandungan."
    ]
  },
  "XIII": {
    "title": "Penerapan struktur kurikulum hybrid",
    "content": [
      "Dalam Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional, ditegaskan pada pasal 3, bahwa pendidikan nasional berfungsi mengembangkan kemampuan dan membentuk watak serta peradaban bangsa, yang bermartabat dalam rangka mencerdaskan kehidupan bangsa, bertujuan untuk berkembangnya potensi peserta didik agar menjadi manusia yang beriman dan bertakwa kepada Tuhan Yang Maha Esa, berakhlak mulia, sehat, berilmu, cakap, kreatif, mandiri dan menjadi warga negara yang demokratis serta bertanggung jawab. Misi pendidikan nasional ini hendaknya menjadi acuan bagi seluruh penyelenggara pendidikan di Indonesia, termasuk penyelenggaraan pendidikan yang diselenggarakan oleh organisasi kemasyarakatan.",
      "Kemampuan dan watak yang terdapat dalam kebijakan pendidikan di atas, sejalan dengan 29 karakter luhur yang sudah berkembang di LDII. Dalam praktik ke-29 karakter luhur itu, terdapat karakter-karakter yang fokus menopang ranah profesional, ranah religius, atau keduanya sekaligus. Pada klaster “Tiga Prinsip Kerja” misalnya, merupakan karakter yang harus diterapkan ketika berada di dunia profesional atau dunia kerja. Jika seseorang bekerja, maka dia harus bener (sesuai pesanan atau perintah), harus kurup (tidak rugi atau worth it) dan harus janji (bisa amanah dan tepat waktu). Sedangkan, klaster “Empat Tali Keimanan” berisikan karakter-karakter untuk menopang ranah religius, yaitu kehidupan akhirat. Untuk menjaga keimanan, maka seseorang harus selalu bersyukur, mengagungkan, mempersungguh dan berdoa. Sementara itu, klaster Tri Sukses (Akhlaqul-karimah, Alim-faqih dan Mandiri) menopang baik ranah profesional maupun ranah religius. Alim-faqih menopang ranah religius, mandiri pada ranah profesional, sedangan akhlaqul-karimah menopang keduanya.",
      "Uraian tersebut menunjukkan bahwa pembelajaran ke-29 karakter luhur itu berlangsung pada dua jenis institusi atau lembaga. Program pembelajaran yang terkait dengan religiusitas berlangsung di pondok-pondok pesantren, majelis-majelis taklim bahkan dalam keluarga yang tersebar di seluruh Indonesia. Sedangkan program yang terkait dengan profesionalitas yaitu untuk membentuk kemandirian dan profesionalisme berlangsung pada satuan-satuan sekolah, baik yang formal di bawah binaan Kementerian Pendidikan Kebudayaan dan Ristek, Kementerian Agama, maupun yang informal berupa home schooling di bawah binaaan kedua kementerian tersebut.",
      "Perpaduan dua lembaga yaitu pondok pesantren dan sekolah ke dalam satu sistem, di lingkungan LDII dilabel dengan istilah sistem pendidikan hybrid profesional religius. Tujuannya untuk menghasilkan siswa yang tidak hanya memiliki karakter profesional, tetapi juga karakter religius. Inovasi sistem pendidikan hybrid ini dapat dilihat pada gambar sebagai berikut",
      "Pondok Pesantren dan Sekolah meunuju 29 Karakter Luhur"
    ]
  },
  "XIV": {
    "title": "Pelibatan seluruh stakeholder pendidikant",
    "content": [
      "Menanamkan ke-29 karakter luhur tentu bukan pekerjaan satu pihak saja, seperti guru misalnya. Menanamkan karakter ini adalah pekerjaan banyak pihak (multistakeholders) mulai dari pengelola yayasan, pimpinan sekolah, pimpinan pondok, guru, muballigh/muballighot, orang tua siswa, pamong dan tenaga administrasi pada suatu satuan pendidikan. Sebagai sebuah sistem, para pihak ini dituntut untuk memberikan peran maksimalnya agar karakter-karakter tersebut dapat tertanam secara permanen sehingga bisa muncul alami dalam bentuk perilaku sehari-hari. Satu pihak saja yang tidak berperan, maka sistem tidak dapat bekerja efektif. Bagaimana peran para stakeholder tersebut dalam membangun ke-29 karakter luhur tersebut dapat disajikan dalam diagram berikut:.",
      "Muballigh/Muballighot,Pengelola Yayasan,Pimpinan Sekolah,Pimpinan Pondok,Guru,Pamong,Orang Tua,Tenaga Administrasi > 29 Karakter Luhur",
      "Guru di sekolah dan muballigh/muballighot di pondok pesantren merupakan tenaga pendidik yang berada di garis depan dalam membentuk 29 karakter luhur tersebut. Mereka mengajar dan mendidik sekaligus kepada seluruh siswa. Guru menerapkan berbagai teknik mengajar yang inovatif dan efektif. Begitupula, guru menggunakan bahan ajar dan media pembelajaran, yang sesuai untuk membuat pembelajaran menjadi tertanam dalam (anchoring) di benak masing-masing siswa.",
      "Namun demikian, stakeholder lain seperti pengelola yayasan, pimpinan sekolah, pimpinan pondok pesantren, pamong dan orang tua juga dituntut untuk berperan sesuai dengan kewenangannya masing-masing. Pengelola yayasan sebagai pengambil keputusan dapat menghasilkan kebijakan yang mendukung kebutuhan guru. Begitu pula pimpinan sekolah dan pimpinan pondok pesantren selaku pengambil keputusan dan stakeholder lainnya. Semuanya dituntut berperan dalam membantu guru melakukan pengajaran dan pendidikan karakter tersebut. Menyatukan gerak langkah para pihak tersebut tentu merupakan tantangan tersendiri. Namun demikian, hal tersebut tidak sulit untuk dicapai apabila para pihak memiliki kerangka acuan kerja yang sama dan memiliki persepsi yang sama terhadap kerangka acuan kerja tersebut."
    ]
  },
  "XV": {
    "title": "Digitalisasi pembelajaran",
    "content": [
      "Meningkatkan kompetensi guna menyamakan persepsi para stakeholder pendidikan terhadap 29 karakter luhur, tentu membutuhkan biaya dan waktu yang banyak. Dengan jumlah mereka yang mencapai ribuan bahkan puluhan ribu, akan diperlukan ratusan bahkan ribuan kelas untuk pembelajaran karakter-karakter luhur tersebut. Apabila kelasnya berlangsung secara tatap muka juga tentu membutuhkan biaya tambahan untuk transportasi mereka ke lokasi pembelajaran berlangsung. Para stakeholder pendidikan itu tersebar di seluruh Indonesia, bahkan mancanegara.",
      "Kehadiran teknologi informasi di era sekarang merupakan anugerah dari Alloh SWT untuk memecahkan kerumitan tersebut. Melalui digitalisasi pembelajaran, yang memanfaatkan teknologi informasi, bahan-bahan ajar pembelajaran 29 karakter luhur itu dapat diformat ke dalam bentuk digital, sehingga berwujud buku digital, jurnal digital, modul digital, video, animasi dan lain-lain.",
      "LDII telah membangun suatu platform e-learning yang diberi nama pondokkarakter.com. Platform e-learning ini difokuskan untuk pendidikan 29 karakter luhur. Melalui e-learning ini, para stakeholder pendidikan dapat belajar kapan saja dan di mana saja. Pondok karakter sejak diluncarkan pada 25 November 2020 hingga sekarang masih dikunjungi oleh warga LDII.",
      "Learning Management System (LMS) pondokkarakter.com memang masih perlu terus dikembangkan. Pada tahun 2022, jumlah user yang mengakses sebanyak 454.697 dan meningkat menjadi 906.470 pada 2023."
    ]
  },
  "XVI": {
    "title": "Membangun kerja sama",
    "content": [
      "Mewujudkan SDM profesional religius dengan 29 karakter luhur sebagai kontribusi LDII dalam mewujudkan Indonesia Emas 2045, tentu tidak mudah. Strategi ini membutuhkan kerjasama dengan berbagai pihak yang memiliki sumberdaya untuk itu. Mereka ini tentu saja adalah pemerintah, terutama dengan kementerian lembaga yang ditugaskan menangani pendidikan, organisasi masyarakat yang memiliki perhatian di bidang pendidikan, perusahaan swasta yang juga peduli dengan pendidikan, bahkan perguruan tinggi baik dalam maupun di luar negeri.",
      "LDII sejak awal menyadari urgensi kerja sama ini. LDII meyakini SDM profesional religius adalah co-creation berbagai pihak yang peduli dengan nasib bangsa, peduli dengan pendidikan. Untuk mewujudkan pentingnya bekerja sama dengan berbagai pihak ini, maka pada Munas IX LDII pada 2021 telah digariskan bahwa strategi kerja sama merupakan strategi dalam pencapaian program pendidikan dalam periode kepengurusan DPP LDII tahun 2021-2026. Kongkritnya strategi tersebut adalah sebagai berikut:.",
      "Menjalin kemitraan dengan pemerintah khususnya Kementerian Pendidikan dan Kementerian Agama serta Kementerian Ketenagakerjaan. 1. Menjalin kerja sama dengan penyelenggara pendidikan swasta yang memiliki best practice (praktik-praktik terbaik). 2. Menjalin kerja sama dengan ormas-ormas yang memiliki perhatian serius dalam memajukan pendidikan. 3. Membangun kemitraan dengan lembaga-lembaga pelatihan kerja milik pemerintah, swasta maupun masyarakat. 4. Membangun sinergisitas internal LDII untuk peningkatan kualitas pembimbingan pada sekolah-sekolah.",
      "Sejak tahun 2021, telah banyak kerja sama yang telah diterapkan baik yang diinisiasi oleh DPP LDII maupun yang langsung dilaksanakan oleh satuan pendidikan di lingkungan LDII. Berikut ini beberapa yang signifikan untuk dicatat:",
      "Merintis kerja sama dengan PP Muhammadiyah khususnya di bidang pendidikan dalam menjajaki peningkatan kompetensi kepala sekolah,Berkolaborasi dengan Kementerian Pendidikan Kebudayaan dan Riset Teknologi, Kementerian Perencanaan Pembangunan Nasional dan Badan Pembinaan Ideologi Pancasila dalam gerakan 1 PC 1 PAUD.,Berkolaborasi dengan organisasi perangkat daerah pada pemerintah daerah dalam pendirian dan pembinaan satuan pendidikan secara berkelanjutan.,Bekerjasama dengan praktisi-praktisi pendidikan untuk meningkatkan dimensi tertentu dalam sistem pendidikan.",
      "."
    ]
  }
}
